{
  "la": {
    "intentions": {
      "text": "Dive Iesu, tibi hoc sacellum offero, quod oro, contemplans mysteria nostrae Redemptionis. Da mihi per intercessionem Beatissimae Matris tuae Mariae, ad quam compello, virtutes quae sunt necessariae bene orare, et gratiam obtinere indulgentias huic sanctae devotionis annexas.",
      "info": "As intenções são bem pessoais, faça um pedido, agradeça, ofereça suas próprias intenções.",
      "name": "Intenções"
    },
    "signOfTheCross": {
      "text": "In nomine Patris et Filii et Spiritus Sancti. Amen.",
      "info": "",
      "name": "Sinal da Cruz"
    },
    "creedInGodTheFather": {
      "text": "Credo in Deum Patrem omnipotentem, Creatorem caeli et terrae, et in Jesum Christum, Filium ejus unicum, Dominum nostrum; quod conceptum est de virtute Spiritus Sancti; natus ex Maria Virgine, passus sub Pontio Pilato, crucifixus, mortuus et sepultus; descendit ad villulam mortuorum; tertia die resurrexit; ascendit ad caelos, sedet ad dextram Dei Patris omnipotentis, unde venturus est iudicare vivos et mortuos; Credo in Spiritum Sanctum, in sanctam Ecclesiam catholicam, in sanctorum communionem, in remissionem peccatorum, in resurrectionem carnis, in vitam aeternam. Amen.",
      "info": "",
      "name": "Creio em Deus Pai"
    },
    "ourFather": {
      "text": "Pater Noster, qui es in caelis Sanctificétur nomen tuum, Advéniat regnum tuum, Fiat voluntas tua, sicut in caelo, et in terra. Panem nostrum quotidiánum da nobis hódie, et dimítte nobis débita nostra, sicut et nos dimíttimus debitóribus nostris. Et ne nos indúcas in tentatiónem. Sed líbera nos a malo. Amen.",
      "info": "",
      "name": "Pai Nosso"
    },
    "hailMary": {
      "text": "Ave Maria, gratia plena, Dominus tecum, benedicta tu in mulieribus, et benedictus fructus ventris tui, Jesus. Sancta Maria, Mater Dei, ora pro nobis peccatoribus, nunc et in hora mortis nostrae. Amen.",
      "info": "",
      "name": "Ave Maria"
    },
    "gloryToTheFather": {
      "text": "Gloria Patri et Filio et Spiritui Sancto. Sicut erat in principio et nunc et semper et in saecula saeculorum.",
      "info": "",
      "name": "Glória ao Pai"
    },
    "ohMyJesus": {
      "text": "Domine Iesu, dimitte nobis, libera nos ab ignibus inferni. Omnes animas in caelum tolle et adiuva illas maxime quae maxime indigent",
      "info": "",
      "name": "Ó Meus Jesus"
    },
    "jaculatorys": {
      "text": "O Maria sine peccato concepta, ora pro nobis ad te converte",
      "info": "Jaculatórias são orações ou invocações bem curtas.",
      "name": "Jaculatórias"
    },
    "prayerOfThanks": {
      "text": "Infinitas tibi gratias agimus, princeps regina, pro beneficiis, quae ex tuis liberalibus manibus quotidie accipimus. Nunc et in sæcula sæculorum sub tua potenti protectione suscipere digneris. Et ut te ulterius demereamur, salutamus te cum Ave Regina",
      "info": "",
      "name": "Oração de agradecimento"
    },
    "saveTheQueen": {
      "text": "Salve Regina, Mater misericordiae, vita, dulcedo et spes, nostra; Ad te clamamus exsules filii Evae, ad te suspiramus, gementes et clamantes in hac lacrimarum valle, sic advocatus noster, illos tuos ad nos oculos converte; et post hoc exilium ostende nobis Jesum, benedictum fructum ventris tui, o clemens, o pia, o dulcis semper virgo Maria. Ora pro nobis, Sancta Dei Genitrix. Ut digni efficiamur promissionibus Christi. Amen!",
      "info": "",
      "name": "Salve Rainha"
    }
  },
  "br": {
    "intentions": {
      "text": "Divino Jesus, eu vos ofereço este Terço, que vou rezar, contemplando os mistérios de nossa Redenção. Concedei-me, pela intercessão de Maria, vossa Mãe Santíssima, a quem me dirijo, as virtudes que me são necessárias para bem rezá-lo e a graça de ganhar as indulgências anexas a esta santa devoção.",
      "info": "As intenções são bem pessoais, faça um pedido, agradeça, ofereça suas próprias intenções.",
      "name": "Intenções"
    },
    "signOfTheCross": {
      "text": "Em nome do Pai, do Filho e do Espírito Santo. Amém.",
      "info": "",
      "name": "Sinal da Cruz"
    },
    "creedInGodTheFather": {
      "text": "Creio em Deus Pai Todo-poderoso, criador do céu e da terra, e em Jesus Cristo, seu único Filho, nosso Senhor; que foi concebido pelo poder do Espírito Santo; nasceu da Virgem Maria, padeceu sob Pôncio Pilatos, foi crucificado, morto e sepultado; desceu à mansão dos mortos; ressuscitou ao terceiro dia; subiu aos céus, está sentado à direita de Deus Pai todo-poderoso, donde há de vir a julgar os vivos e os mortos; creio no Espírito Santo, na Santa Igreja Católica, na comunhão dos Santos, na remissão dos pecados, na ressurreição da carne, na vida eterna. Amém.",
      "info": "",
      "name": "Creio em Deus Pai"
    },
    "ourFather": {
      "text": "Pai Nosso, que estás nos céus, santificado seja o teu Nome, venha o teu reino, seja feita a tua vontade, assim na terra como no céu. O pão nosso de cada dia nos dá hoje. Perdoa-nos as nossas ofensas, assim como nós perdoamos a quem nos tem ofendido. E não nos deixes cair em tentação, mas livra-nos do mal. Amém.",
      "info": "",
      "name": "Pai Nosso"
    },
    "hailMary": {
      "text": "Ave Maria, cheia de graça, o Senhor é convosco, bendita sois vós entre as mulheres e bendito é o fruto do vosso ventre, Jesus. Santa Maria, Mãe de Deus, rogai por nós, pecadores, agora e na hora da nossa morte. Amém.",
      "info": "",
      "name": "Ave Maria"
    },
    "gloryToTheFather": {
      "text": "Glória ao Pai, ao Filho e ao Espírito Santo. Assim como era no princípio, agora e sempre, por todos os séculos dos séculos. Amém.",
      "info": "",
      "name": "Glória ao Pai"
    },
    "ohMyJesus": {
      "text": "Ó meu Jesus, perdoai-nos, livrai-nos do fogo do inferno. Levai as almas todas para o céu e socorrei principalmente as que mais precisarem",
      "info": "",
      "name": "Ó Meus Jesus"
    },
    "jaculatorys": {
      "text": "Ó Maria concebida sem pecado, rogai por nós, que recorremos a Vós",
      "info": "Jaculatórias são orações ou invocações bem curtas.",
      "name": "Jaculatórias"
    },
    "prayerOfThanks": {
      "text": "Infinitas Graças vos damos, soberana Rainha, pelos benefícios que todos os dias recebemos de vossas mãos liberais. Dignai-vos, agora e para sempre, tomarmos debaixo do vosso poderoso amparo. E para mais vos obrigar, vos saudamos com uma Salve Rainha",
      "info": "",
      "name": "Oração de agradecimento"
    },
    "saveTheQueen": {
      "text": "Salve Rainha mãe de misericórdia, vida, doçura e esperança nossa salve! A vós bradamos os degredados filhos de Eva, a vós suspiramos, gemendo e chorando neste vale de lágrimas, eia pois, advogada nossa, esses vossos olhos misericordiosos a nós volvei; e depois deste desterro, mostrai-nos Jesus, bendito fruto do vosso ventre, ó clemente, ó piedosa, ó doce sempre virgem Maria. Rogai por nós Santa Mãe de Deus, para que sejamos dignos das promessas de Cristo. Amém!",
      "info": "",
      "name": "Salve Rainha"
    }
  }
}
